;*******************************************************************************************
;  FILE:   XComDownloadableContentInfo_WOTC_ShowUnlocks_PexM.uc                                    
;
;	File CREATED	06/01/21    08:00
;	LAST UPDATED    25/12/21    06:15
;
;	ADDS A NEW PANEL TO THE PEXM PROJECTS SCREEN THAT SHOWS ALL THE UNLOCK REWARDS
;	Russian translation by Aks, Korean translation by Brain_is_Back
;
;*******************************************************************************************

[UISL_ShowTechUnlocks_PexM]
Title = "解锁"
m_strPartial = "[部分]"
m_strPossible = "[可能]"
m_strObfuscate = "[?????]"
m_strEmptyUnlocks = "没有要显示的信息"
